POOL_3 = [
    {
        "five": ["淬锋钳刺"],
        "four": ["维序者·特化型", "德玛拉电池Ⅱ型"],
        "name": "喧哗奏鸣",
        "from": "2024-09-04 12:00:00",
        "to": "2024-09-24 14:59:59",
    },
    {
        "five": ["玉壶青冰"],
        "four": ["仿制星徽引擎", "家政员"],
        "name": "喧哗奏鸣",
        "from": "2024-08-14 06:00:00",
        "to": "2024-09-04 11:59:59",
    },
    {
        "five": ["防暴者Ⅵ型"],
        "four": ["聚宝箱", "比格气缸"],
        "name": "喧哗奏鸣",
        "from": "2024-07-24 12:00:00",
        "to": "2024-08-13 14:59:59",
    },
    {
        "five": ["深海访客"],
        "four": ["含羞恶面", "旋钻机-赤轴"],
        "name": "喧哗奏鸣",
        "from": "2024-07-04 06:00:00",
        "to": "2024-07-24 11:59:59",
    },
]
